tap 'homebrew/bundle'
cask 'iterm2'
brew 'pyenv'
brew 'pyenv-virtualenvwrapper'
cask 'docker'
brew 'docker-compose'
brew 'node'
brew 'openjdk'
brew 'imagemagick'
brew 'jq'
brew 'jd'
brew 'wget'
brew 'the_silver_searcher'
cask 'emacs'
brew 'htop'
brew 'inetutils'
cask 'hammerspoon'
brew 'helm'
brew 'minikube'
brew 'krew'
brew 'kustomize'
brew 'yq'
cask 'firefox'
brew 'pstree'
brew 'ripgrep'
brew 'go'
brew 'ispell'
