tap 'homebrew/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
cask 'google-chrome'
cask 'iterm2'
brew 'virtualenvwrapper'
brew 'pyenv'
cask 'docker'
brew 'docker-compose'
brew 'node'
brew 'openjdk@8'
brew 'imagemagick'
brew 'jq'
brew 'wget'
brew 'the_silver_searcher'
cask 'emacs'
brew 'htop'
brew 'inetutils'
cask 'hammerspoon'
brew 'helm'
brew 'minikube'
brew 'krew'
brew 'kustomize'

